export default {
    results: [
        '<h3>Муля, не нервируй меня!</h3><p>Скорее всего, вы - поклонник современных фильмов, а не советской классики. Так скорее погружайтесь в мир прекрасного на киноканале «Мосфильм. Золотая коллекция»!</p>',
        '<h3>Кажется, вечер перестает быть томным.</h3><p>Ну что, вас можно поздравить! Вы довольно-таки неплохо знаете отечественный кинематограф. Но еще есть куда расти. Киноканал «Мосфильм. Золотая коллекция» готов помочь в покорении киновершин.</p>',
        '<h3>Царь, очень приятно, царь!</h3><p>Поздравляем! Браво! Вы — настоящий гуру. Киноканал «Мосфильм. Золотая коллекция» гордится таким преданным зрителем и всегда рад встречи с вами!</p>',
    ],
    shareServices: 'odnoklassniki,vkontakte,facebook,twitter'
};